import React from "react";

export default function Baby_Geo() {
  return (
    <div className="px-4 md:px-0">
      <img
        src="/assets/ახალშობილი.jpg"
        alt="about-img"
        className="mt-4 mx-auto"
      />
      <h1 className="mx-auto heading-txt mb-5">
        ახალბედა მშობლები და ახალშობილები
      </h1>
      <p>
        მშობიარობის შემდეგ კანის კანთან კონტაქტი ხელს უწყობს დედისა და
        ახალშობილს შორის ემოციურ კავშირს და ბავშვის განვითარებას. ახალშობილს,
        რომელსაც ჯერ კიდევ ჭიპლარი არ აქვს გადაჭრილი, აწვენენ დედის მკერდზე.
        ამას ჰქვია კანით კანთან კონტაქტი და სასურველია სრულ სიმშვიდეში
        იმყოფებოდნენ ახალშობილი და დედა. 9 თვის ლოდინის შემდეგ, როგორც იქნა,
        ახალბედა დედას ეძლევა შანსი, ჩაეხუტოს ჩვილს, დაუთვალიეროს ახალშობილს
        ხელის და ფეხის თითები, ჩახედოს თვალებში და ა.შ.
      </p>
      <p>
        როგორც გამოკვლევები გვაჩვენებს, ის, რაც დაბადების შემდგომ ერთი საათის
        მანძილზე ხდება, ძალიან მნიშვნელოვანია. სწორედ მაშინ ეყრება საფუძველი
        დედასა და ბავშვს შორის მთავარ ემოციურ კავშირს, რომელიც ძალზე
        მნიშვნელოვანია ბავშვის ნორმალური ზრდა-განვითარებისთვის.
      </p>
      <p className="font-bold">
        რა ხდება დაბადების შემდგომ ერთი საათის განმავლობაში?
      </p>
      <p>
        ახალშობილმა სწრაფად უნდა მოახდინოს ახალ გარემოში ადაპტირება:
        დამოუკიდებლად სუნთქვა, დაიწყოს ძუძუს წოვა, სმენა და მხედველობა შეაგუოს
        ხმებსა და მკვეთრ შუქს. ეს ყველაფერი მიმდინარეობს ინსტინქტური
        ფიზიოლოგიური პროგრამების წყალობით სწორედ მაშინ, როდესაც ბავშვი წევს
        დედის მკერდზე. ეს ყველაფერი მოიცავს 9 სტადიას.
      </p>

      <ul>
        <li>
        	ტირილი. ახალშობილის ფილტვები ივსება ჰაერით, მისი ხმის იოგები პირველად იწყებს მუშაობას და ხმამაღალი ტირილით აუწყებს სამყაროს თავის დაბადებას. როდესაც მას დედის მკერდზე აწვენენ, ის თანდათან მშვიდდება, რადგან უსაფრთხოდ გრძნობს თავს.
        </li>
        <li>
        	დასვენება. თვალები დახუჭული აქვს, მუშტები გახსნილი, სუნთქავს მშვიდად და ისვენებს იმ ყველაფრისგან, რა დაბრკოლებების გადალახვაც მოუხდა.
          
        </li>
        <li>
        გამოფხიზლება. დაბადებიდან 5-10 წუთში ახალშობილი იწყებს თავისა და მხრების მოძრაობას, ახელს თვალებს, პირს და გამოსცემს ხმებს.
        </li>
        <li>
        	აქტიურობა. ბავშვის მოძრაობა სულ უფრო შესამჩნევი ხდება. ირთვება წოვის ინსტინქტი.
        </li>
        <li>
        	დასვენება. ამ აქტიურობების შემდეგ ისევ იძინებს და ემზადება მომდევნო მნიშვნელოვანი ეტაპისთვის.
        </li>
        <li>
        ხოხვით ძუძუსკენ. ბავშვი იბადება ე.წ. "ავტომატური ხოხვის ინსტინქტით". ეს მას სჭირდება იმისთვის, რომ მიაღწიოს დედის ძუძუმდე.
        </li>
        <li>
        	"ურთიერთობა" ძუძუსთან. ახალშობილის შეხება ძუძუსთან როგორც დედაში, ასევე ბავშვში იწვევს "სიყვარულისა და მიჯაჭვულობის" ჰორმონის - ოქსიტოცინის გამომუშავებას, რაც იწვევს ემოციურ მიჯაჭვულობას დედა-შვილს შორის. დედის სარძევე ჯირკვლებში აქტიურდება სასარგებლო ნივთიერების - ხსენის გამომუშავება.
        </li>
        <li>
        	წოვა. დაბადებიდან 45-60 წუთში ბავშვი პირველად იწყებს ძუძუს წოვას.
        </li>
        <li>
        ძილი. დედა და შვილი მშვიდად იძინებენ, რათა აღიდგინონ მშობიარობის შემდგომი ძალები.
        </li>
      </ul>
      <p className="font-bold">„კანით კანთან“ კონტაქტის მნიშვნელოვნება</p>
      <p>
      ახალშობილებს, დიდებისგან განსხვავებით, არ აქვთ ცხიმის ფენა. ამიტომ მათ სხეულს არ აქვს უნარი, შეუფარდოს სხეულის ტემპერატურა გარემოს ტემპარატურას. თუ ახალშობილს შესცივდება, მის ორგანიზმს დასჭირდება საკმაოდ დიდი ენერგია იმისთვის, რომ დაასტაბილუროს სხეულის ტემპერატურა. "კანით კანთან" კონტაქტი ეხმარება სუნთქვის ორგანოების მუშაობის ნორმალიზებას, რომლებმაც ეს ესაა დაიწყეს მუშაობა. ასევე, ამ დროს სტაბილურდება გულისცემის სიხშირე, ხსენის მიღების დროს კი მცირდება ჰიპოგლიკემიის (სისხლში გლუკოზის დაბალი დონე) განვითარების რისკი. ხანგრძლივდება ჭიპლარის გადაჭრის მომენტი.
ეს ძალიან მნიშვნელოვანი მომენტია. სანამ ჭიპლარი პულსირებს, ახალშობილს მიეწოდება ჟანგბადი ჭიპლარიდან, რაც მას საშუალებას აძლევს მშვიდად ისწავლოს სუნთქვა ფილტვებით. გარდა ამისა, სანამ პატარა წევს დედის მკერდზე, ის დამატებით იღებს ჭიპლარიდან სისხლის წითელ უჯრედებს, რაც ამცირებს რკინადეფიციტური ანემიის განვითარებას ახალშობილებში.

      </p>
      <p className="font-bold">იმუნური სისტემის ბუნებრივი აქტივიზაცია</p>
      <p>
      დაბადებისას ახალშობილი სტერილური გარემოდან ხვდება საკმაოდ არასტერილურ, დედის ბაქტერიებით სავსე გარემოში. ეს ძალზე მნიშვნელოვანი მომენტია, რომელიც საჭიროა იმუნური უჯრედების გამოსამუშავებლად. მაშინაც კი, თუ მშობიარობა არ იყო ვაგინალური და მოხდა საკეისრო კვეთა, "კანით კანთან" კონტაქტი ბავშვის იმუნურ სისტემას მაინც აძლევს საშუალებას, შეხვდეს დედის ბაქტერიებს. დედის გვერდზე ყოფნა ნიშნავს უსაფრთხოებას, სითბოს და დანაყრებას. განშორება კი საფრთხეა მისი სიცოცხლისთვის. როდესაც ახალშობილი ცალკეა დედისგან, ის ხმამაღლა აპროტესტებს ამას, რითიც ცდილობს ყურადღების მიქცევას. თუ ამის მიუხედავად, დედასთან კონტაქტი არ მოხდება, ბავშვს უვითარდება ე.წ. „სეპარაციის ეფექტი.“
      </p>
      <p className="font-bold">პლაცენტის ადვილად მოშორება</p>
      <p>
      სანამ ახალშობილი გიწევთ მკერდზე, მშობიარობა ჯერ კიდევ გრძელდება, რადგან პლაცენტა ჯერ არ მოცილებია საშვილოსნოს კედლებს. ბავშვთან "კანით კანთან"კონტაქტი იწვევს დედის სისხლში ჰორმონ ოქსიტოცინის გამომუშავებას, რომელიც ასტიმულირებს საშვილოსნოს კედლებს და პლაცენტა ადვილად სცილდება მის კედლებს. 
      </p>
      <p>
      "ოქროს საათის" უპირატესობა ეხება როგორც დედას, ისევე მამას. თუ დედას ჩაუტარდა საკეისრო კვეთა ან დამატებითი მანიპულაციები და ვერ ხერხდება დედასთან "კანით კანთან" კონტაქტი, მაშინ მამა ასრულებს დედის მოვალეობას.
      </p>
      <p>
      ახალბედა მშობლებს წინ ბევრი გამოწვევა ელოდებათ, მათ შორისაა შფოთვა ბავშვის ჯანმრთელობაზე. ხშირად, ისინი უამრავი მითის გავლენის ქვეშ ექცევიან და შესაძლოა, შეეშინდეთ ისეთი რამის, რაც ბუნებრივია ახალშობილისთვის. 
      </p>
      <p>
        {" "}
        წყარო:
        <a href="https://www.unicef.org/georgia/sites/unicef.org.georgia/files/201905/zrdisa_da_ganvitarebis_monitoringi.pdf, https://www.moh.gov.ge/uploads/guidelines/2017/06/07/74ddd1c2d2588dc5a43cc9e050eb24ab.pdf">
          https://www.unicef.org/georgia/sites/unicef.org.georgia/files/201905/zrdisa_da_ganvitarebis_monitoringi.pdf,
          https://www.moh.gov.ge/uploads/guidelines/2017/06/07/74ddd1c2d2588dc5a43cc9e050eb24ab.pdf
        </a>
      </p>
      <p>
      მშობიარობის შემდეგ, დედასა და ახალშობილთან დაკავშირებული გარკვეული საკითხები, შესაძლოა, შფოთვის მიზეზად იქცეს. თუმცა, მათი უმრავლესობა საფრთხეს არ წარმოადგენს დედისა და ჩვილისთვის. განვიხილოთ რამდენიმე მათგანი:
      </p>
      <p className="font-bold"> სლოკინი და წამოქაფება</p>
      <p>
      სლოკინი მშობლებს უფრო მეტად აწუხებთ, ვიდრე ბავშვებს. ახალშობილისთვის სლოკინი სავსებით ნორმალურია. ზოგიერთი ბავშვი მუცელში ყოფნის დროსაც კი ასლოკინებს, დაახლოებით 6 თვისთვის, როცა მისი ფილტვები იწყებს ჩამოყალიბებას. მომავალი დედა ამას ორსულობის დროს მუცელში რეგულარული ბიძგებით გრძნობს. ჩვილები ამოქარვების დროს და ხანდახან მის გარეშეც აღებინებენ ხოლმე, რაც აფრთხობს ახალბედა მშობლებს. ამას რეფლუქსი ჰქვია და არ წარმოადგენს პრობლემას, თუ ბავშვი წონაში კარგად მატულობს. როგორც წესი, 6 თვისთვის თავისით გაივლის.
      </p>
      <p className="font-bold">ბავშვის წონა</p>
      <p>
      დაბადებიდან 5-7 დღეში ძუძუთი კვებაზე მყოფ ბავშვებში ნორმაა დაბადების წონის 7-10%-ით კლება, ხოლო იმ ბავშვებში, რომლებიც ხელოვნურ კვებაზე არიან – 5%-ით. დაბადების წონის ასანაზღაურებლად, მათ როგორც წესი, 10-14 დღე სჭირდებათ. თუმცა, თუ ნორმაზე მეტი დაიკლეს, ავად ან დღენაკლულები არიან, ეს შეიძლება 3 კვირაზე მოახერხონ.  არ არის სასურველი ჯანმრთელი ბავშვის ყოველდღიურად აწონვა, რადგან ეს გაზრდის თქვენს შფოთვას. საკმარისია თვეში ერთხელ ერთსა და იმავე სასწორზე აწონოთ ტანსაცმლის გარეშე, 6 თვემდე მაინც. 1-იდან 3 წლამდე ასაკში წონის კონტროლი საჭიროა 3-6 თვეში ერთხელ, 3-6 წლამდე 6 თვის ინტერვალით, ხოლო 6 წლის შემდეგ ყოველწლიურად.
      </p>
      <p className="font-bold">დედის  წონა</p>
      <p>
      შესაძლოა, თქვენ ელოდით, რომ ორსულობამდელი წონით გამოხვიდოდით სამშობიაროდან და იმედები გაგიცრუვდათ. გახსოვდეთ, რომ ეს დროებითია.
      </p>
      <p className="font-bold">ძუძუთი კვება</p>
      <p>
      იმის გამო, რომ ზუსტად ვერ ვითვლით რამდენ გრამ დედის რძეს სვამს პატარა, დედებს ხშირად ეპარებათ ეჭვი, აქვთ თუ არა საკმარისი რძე შვილის გამოსაკვებად. პირველი 6 თვის განმავლობაში, დედის რძე უზრუნველყოფს ბავშვს მისი ზრდა-განვითარებისთვის საჭირო ყველა საკვები ინგრედიენტით.  თუ ბავშვი სწორად ეჭიდება ძუძუს, ბოლომდე ცლის მას და იკვებება მოთხოვნის მიხედვით, აუცილებლად მიიღებს მისთვის საკმარის დედის რძეს. ეს შეიძლება გაარკვიოთ სველი საფენების რაოდენობის  მიხედვით, დაახლოებით 6-ჯერ თუ შარდავს, ე.ი. მისთვის საკმარისი რძე გაქვთ. 
      </p>
      <p>
      თუ თქვენი არჩევანია ხელოვნური ნარევით კვებოთ პატარა ან რაიმე მიზეზის გამო ვერ აწოვებთ ძუძუს,  ნუ დაიდანაშაულებთ თავს. ბავშვი ირეკლავს თქვენს ემოციებს და თქვენი ბედნიერება მისთვის მნიშვნელოვანია.
      </p>
      <p className="font-bold">ძილში კრთომები</p>
      <p>
      ჩვილები ხშირად შეხტებიან ხოლმე ძილში, რაც აღვიძებთ კიდეც. ეს შემაწუხებელია თქვენთვის, თუმცა ნორმალურია. ბავშვები იბადებიან სხვადასხვა რეფლექსით, მათ შორისაა მოროს რეფლექსი – თუ თქვენს პატარას ხმაური შეაკრთობს ან მისი თავის მდგომარეობა უცებ შეიცვლება, შესაძლოა მისი რეაქცია გამოიხატოს ხელებისა და ფეხების უეცარი გაშლით, შემდეგ კი მათი საწყის მდგომარეობაში დაბრუნებით.
      </p>
      <p className="font-bold">ტირილი</p>
      <p>
      ტირილის საშუალებით ბავშვი გელაპარაკებათ, გაცნობთ მის მოთხოვნილებებს. შეიძლება, ეს იყოს დასვრილი საფენი, მოწყენილობა, შიმშილი, თქვენთან ახლოს ყოფნის თხოვნა, კოლიკა და ა.შ.
      </p>
      <p className="font-bold"> ცემინება</p>
      <p>
      ჩვილობის ასაკში ცემინება ნორმალურია და ბავშვები ასე ცდილობენ ცხვირი გაითავისუფლონ იქ მოხვედრილი უცხო ნაწილაკებისგან, მაგალითად გადაცდენილი რძისგან.
      </p>
      <p className="font-bold"> თანატოლებთან შედარება</p>
      <p>
      რაც არ უნდა გააზრებული გქონდეთ, რომ თქვენი პატარა არავის შეადაროთ, ხანდახან მაინც გაგკრავთ გულში, რომ „პირველი შვილი ამ ასაკში თავს კარგად იჭერდა“ ან „მეზობლის ბავშვი ამ ასაკისაა და უკვე იღიმება“. გახსოვდეთ, რომ თითოეული ბავშვი ინდივიდუალურად ვითარდება და მთავარია, განვითარების დადგენილ ნორმებს შეესაბამებოდეს.
      </p>
      <p className="font-bold"> სხვა დედებთან შედარება</p>
      <p>
      როგორც ბავშვები, ასევე დედები განსხვავდებიან. ზოგიერთი ყველაფერს ასწრებს, ზოგი მთელი დღე ვერ ახერხებს თმის დავარცხნას.  არიან ქალები, რომლებსაც მუცელშივე უყვართ საკუთარი ნაყოფი და ისინი, რომლებსაც ამისთვის დრო სჭირდებათ.  ზოგი მარტო ზრდის ბავშვს, ზოგს კი რამდენიმე ადამიანი ეხმარება მის მოვლაში. ეს ყველაფერი ნორმალურია და ნუ დაიღლით თავს მძიმე ფიქრებით.
      </p>
      <p className="font-bold">ძილი</p>
      <p>
      ზოგჯერ, ახალბედა მშობლები შფოთავენ ახალშობილის ძილიანობაზე ან უძილობაზე.  პედიატრები და ბავშვის განვითარების მკვლევრები  ადასტურებენ, რომ ახალშობილებს მიღებულზე (14-17 საათი დღე-ღამეში) მეტ ან ნაკლებ ხანს  შეიძლება ეძინოთ. ძილის  ხელისშემშლელი, შეიძლება, გახდეს  “სწრაფი ზრდის დღეები”, კოლიკა, ჯანმრთელობის პრობლემა და ა.შ. ეს არ არის საგანგაშო, თქვენ დროთა განმავლობაში ისწავლით, როგორ შეუწყოთ ხელი მის მშვიდ ძილს.
      </p>
    </div>
  );
}
