import React from "react";

export default function Child_Geo() {
  return (
    <div className="px-4 md:px-0">
      <img
        src="/assets/child_img.png"
        alt="about-img"
        className="mt-4 mx-auto"
      />
      <h1 className="mx-auto heading-txt mb-5">ბავშვის განვითარება</h1>
      <p>
        ადრეული ბავშვობა კრიტიკულად მნიშვნელოვანი პერიოდია ადამიანის ცხოვრებაში.
        დაბადებიდან ექვს წლამდე ასაკი საოცრად სწრაფი და უნიკალური ზრდის ხანაა,
        სწორედ ამ დროს ვითარდება თავის ტვინი ყველაზე სწრაფად და ინტენსიურად, რაც
        საფუძვლად ედება ადამიანის შემდგომ ცხოვრებას. ადრეულ ასაკში განსაკუთრებით
        მნიშვნელოვანია თითოეული ბავშვის პოზიტიური მხარდაჭერა და მათთვის
        მრავალფეროვანი გამოცდილების შეთავაზება. ადრეულ ასაკში ბავშვის ქცევის,
        სწავლისა და განვითარების ძირითადი ფორმა თამაშია. თამაში ბავშვისთვის
        სამყაროს შემეცნების, თვითგამოხატვისა და ურთიერთობის საშუალებაა. ეს
        პროცესი მისთვის ბუნებრიობის, უსაფრთხოების, კმაყოფილებისა და სიამოვნების
        შეგრძნების წყაროა. ბავშვი აქტიურად სწავლობს კეთებით. ის სწავლობს გარემოს
        აღმოჩენით, პროცესში აქტიურად ჩართვით, მუდმივი ცდისა და ექსპერიმენტების
        გზით. ამიტომაც, ბავშვისთვის მნიშვნელოვანია, თავად დაუშვას შეცდომები,
        მოსინჯოს სხვადასხვა იდეა, გამოსცადოს საკუთარი შესაძლებლობები. მისთვის
        უპირატესია არა მზა ცოდნისა და მზა ინფორმაციის მიღება, არამედ სამყაროს
        საკუთარი გამოცდილებით შემეცნება. ბავშვის განვითარება რთული და
        მრავალმხრივი პროცესია. პირობითად დაყოფილი განვითარების სფეროები
        გვეხმარება განვითარების ყველა ასპექტს თანაბარი ყურადღება დავუთმოთ.
      </p>

      <p>
        გთავაზობთ, ერთმანეთთან მჭიდროდ დაკავშირებული განვითარების ხუთი სფეროს
        მოკლე აღწერას:
      </p>
      <p>(1) ფიზიკური განვითარება;</p>
      <p>(2) დამოუკიდებლობის განვითარება;</p>
      <p>(3) მეტყველების განვითარება;</p>
      <p>(4) შემეცნებითი განვითარება;</p>
      <p>(5) სოციალურ-ემოციური განვითარება.</p>

      <p className="font-bold">ფიზიკური განვითარება</p>
      <p>
        ფიზიკური განვითარება გულისხმობს უნარებს, რომელიც ბავშვს მოძრაობაში
        (მსხვილი მოტორიკა), ხელის თითების გამოყენებასა (წვრილი მოტორიკა) და
        შეგრძნებებში (სმენა, ხედვა, ყნოსვა, გემო, შეხება) ეხმარება. ფიზიკური
        აქტივობა უმნიშვნელოვანესია ბავშვის სრულფასოვანი განვითარებისათვის. ის
        ხელს უწყობს ბავშვის ზრდას, აყალიბებს ჯანსაღ ორგანიზმს, ძლიერ კუნთებსა და
        ძვლებს. ფიზიკური დატვირთვა ხელს უწყობს ტვინის განვითარებას,
        კონცენტრაციასა და აზროვნებას, ასევე ბავშვის ფსიქიკურ ჯანმრთელობას.{" "}
      </p>
      <p className="font-bold">დამოუკიდებლობის განვითარება</p>
      <p>
        დამოუკიდებლობის განვითარება გულისხმობს ადრეულ ასაკში ბავშვის
        ავტონომიურობის ჩამოყალიბებას, ინიციატივის გამოჩენისა და არჩევანის
        გაკეთების უნარს, დამოუკიდებლად ჩაცმა-გახდის, კვებისა და თვითმომსახურების
        უნარებს, ასევე, უსაფრთხოებისა და დაცულობის განცდას, ახალ გარემოსთან
        შეგუებისა და ადაპტაციის უნარებს. ადრეული ასაკიდან დამოუკიდებლობის
        განვითარების ხელშეწყობა ბავშვის თვითდაჯერებულობაზე, მის ემოციურ და
        სოციალურ განვითარებაზე დადებითად აისახება. როცა ბავშვის დამოუკიდებლობა
        წახალისებულია, იგი მეტად მოტივირებული ხდება, უკეთ იცნობს საკუთარ თავს,
        საკუთარ შესაძლებლობებს, შეუძლია როგორც საკუთარ თავზე ზრუნვა, ასევე სხვის
        დახმარებასაც ცდილობს, მეტად კომუნიკაბელურია, შეუძლია თანამშრომლობა,
        მეტად მგრძნობიარეა სხვების საჭიროებების მიმართ.{" "}
      </p>
      <p className="font-bold">მეტყველების განვითარება</p>
      <p>
        მეტყველების განვითარება არის ბავშვის უნარი, გამოთქვას საკუთარი ემოციები,
        ფიქრები, აზრები და შეხედულებები სიტყვების საშუალებით. მეტყველება
        აერთიანებს ბავშვის საუბრის, კომუნიკაციისა და თხრობის უნარებს, ასევე,
        ბავშვის მიერ სხვისი საუბრის მოსმენისა და სხვისი ნათქვამის გაგების უნარს.
        ამ სფეროსვე მიეკუთვნება სკოლამდელ ასაკში წერისა და კითხვის წინარე
        უნარები. მეტყველების განვითარება ბავშვის მუცლად ყოფნის პერიოდში იწყება,
        როცა მას დედის საუბარი ესმის. მეტყველება ეხმარება ბავშვს გარე
        სამყაროსთან ურთიერთობაში, გარშემომყოფებთან კომუნიკაციაში. შესაბამისად,
        ბავშვი, რომელსაც მეტყველების უნარი აქვს განვითარებული, ადვილად
        გამოთქვამს თავის მოსაზრებებს, შეუძლია სხვისი საუბრის გაგება. ეს
        გარემოება კი ეხმარება ბავშვს გარე სამყაროსთან, სოციუმთან ადაპტაციაში.{" "}
      </p>
      <p className="font-bold">შემეცნებითი განვითარება</p>
      <p>
        შემეცნებითი განვითარება გულისხმობს ბავშვის ისეთი უნარების განვითარებას,
        რომელსაც მისი ტვინი იყენებს აზროვნებისა და სწავლისათვის. ეს უნარებია:
        ინტერესი სიახლის მიმართ, კითხვების დასმა, ვარაუდების გამოთქმა,
        ყურადღების კონცენტრაცია, დაკვირვება საგნებსა და მოვლენებზე, ცდა,
        ექსპერიმენტირება, კლასიფიკაცია, შედარება, მიზეზშედეგობრიობა, ანალიზი,
        კრიტიკული აზროვნება, სიმბოლური აზროვნება, წარმოსახვითი ობიექტების
        გამოყენება, განსახიერება, ინტერპრეტაცია, პრობლემის გადაჭრა და შექმნა.
        ბავშვებისათვის ცნობისმოყვარეობა მთავარი მამოძრავებელი ძალა და
        მოტივატორია. ამიტომ არის მნიშვნელოვანი ცნობისმოყვარეობის გამოყენება და
        მისი გაღვივება ახალი გამოცდილებების შეთავაზებით, ბავშვების ინტერესების
        პოვნა, შესაძლოა, გასაღები აღმოჩნდეს მასთან კომუნიკაციის დასამყარებლად და
        შემდგომი განვითარების ხელშესაწყობად. სამყაროს შემეცნებისათვის, საგნებზე
        დაკვირვებისას, ბავშვის ტვინი იწყებს იმის გააზრებას, რომ საგნები რაღაცით
        გვანან და რაღაცით განსხვავდებიან ერთმანეთისაგან და იწყებენ მათ
        დახარისხებას სხვადასხვა კატეგორიებად, როგორიცაა ფერი, ფორმა, ზომა და
        ა.შ. შემეცნებითი განვითარებისათვის, ასევე, მნიშვნელოვანია
        მიზეზშედეგობრივი კავშირების გააზრება და ლოგიკური აზროვნება. სიმბოლური
        აზროვნების განვითარებისას ბავშვი იყენებს რაიმეს სიმბოლური დანიშნულებით.
        მაგალითად, სულ პატარები შეიძლება იყენებდნენ ჯოხს, როგორც ცხენს, კუბურას,
        როგორც ტელეფონს. ეს ხელს უწყობს, შემდეგ ეტაპზე ბავშვმა აღიქვას, რომ
        სიტყვები რაიმე ნივთის სახელდებისათვის ან ციფრები რაოდენობის გამოსახატად
        გამოიყენება. შემოქმედებითი აზროვნება განაპირობებს პრობლემის გადაჭრის
        უნარის განვითარებას. როდესაც ბავშვს განვითარებული აქვს შემოქმედებითი
        აზროვნება, მას შეუძლია მოიფიქროს საკითხის ახლებური გადაწყვეტა, გამოხატოს
        ემოციები, გამოთქვას აზრი ხელოვნებისა და ლიტერატურის სხვადასხვა ფორმის
        საშუალებით.
      </p>
      <p className="font-bold">სოციალურ-ემოციური განვითარება </p>
      <p>
        სოციალურ-ემოციური განვითარება მოიცავს ისეთ უნარებს, რომელიც ეხმარება
        ბავშვს საკუთარი თავის შესწავლაში, საკუთარი ემოციების ამოცნობაში,
        იმპულსებისა და ქცევის მართვაში, თანატოლებთან და უფროსებთან პოზიტიური
        ურთიერთობის ჩამოყალიბებაში და ა.შ. ბავშვები, რომლებსაც სოციალურ-ემოციური
        უნარები აქვთ განვითარებული, უკეთ იცნობენ საკუთარ თავსა და
        შესაძლებლობებს, აქვთ საკუთარი თავის, უნარებისა და შესაძლებლობების
        რწმენა, უკეთესად თანაცხოვრობენ როგორც თანატოლებთან, ასევე უფროსებთან.
        სოციალურ-ემოციური უნარების განვითარება ეხმარება ბავშვებს წარმატებულები
        იყვნენ, როგორც სკოლაში, ასევე ზრდასრულ ცხოვრებაში - სწავლისას მათი
        აკადემიური მოსწრება უფრო მაღალია, ზრდასრულობაში კი უკეთ ართმევენ თავს
        როგორც სამსახურში წამოჭრილ, ასევე სხვა ცხოვრებისეულ სირთულეებს.{" "}
      </p>

      <p>წყარო: გაეროს ბავშვთა ფონდი საქართველოში</p>
      <p>www.unicef.org/georgia E-mail: tbilisi@unicef.org unicefgeorgia </p>
    </div>
  );
}
