import React from "react";

export default function Orsuloba_Geo() {
  return (
    <div className="px-4 md:px-0">
      <img
        src="/assets/ორსულობა.jpg"
        alt="about-img"
        className="mt-4 mx-auto"
      />
      <h1 className="mx-auto heading-txt mb-5">ორსულობა</h1>
      <p>
        ორსულობა, ქალის ცხოვრების ყველაზე ბედნიერი ხანა, ხშირად დაბნეულობის,
        შიშის, შფოთვის, უგუნებობისა და დეპრესიის პერიოდად იქცევა. ახალი
        სიცოცხლის ჩასახვა, დიდ მოლოდინსა და სიხარულთან ერთად, ორგანიზმისთვის
        დიდი გამოწვევაცაა და ეს საპასუხისმგებლო გამოცდა ქალის არა მარტო ფიზიკურ,
        არამედ ფსიქიკურ ჯანმრთელობასაც ელის. მღელვარებისთვის მიზეზები მრავლადაა:
        პასუხისმგებლობის შიში, ჯანმრთელობის პრობლემები, მშობიარობის შიში,
        სხეულის ფორმების ცვლილება... ამ მდგომარეობას ექიმები შფოთვას უწოდებენ.
        იგი, მიუხედავად იმისა, რომ ორსულებში საკმაოდაა გავრცელებული, უმეტესად
        დიაგნოსტიკის გარეშე რჩება. ფსიქოლოგიური პრობლემების გამო ექიმთან მხოლოდ
        შორს წასულ შემთხვევებში მიდიან. არადა, როგორც გაირკვა, მრავალი ფიზიკური
        დაავადების მიზეზად, შესაძლოა, სწორედ ფსიქიკური დარღვევა იქცეს.
      </p>
      <p className="font-bold">
        რამდენად საშიშია ორსულობისას გამოვლენილი შფოთვითი აშლილობები?
      </p>

      <p>
        შფოთვა შიშზე, გაღიზიანებაზე ფსიქიკის ირაციონალური პასუხია. ზოგადად,
        ჩვენი ფსიქიკა საფრთხეებს შერჩევითად, სელექტიურად ამუშავებს და საფრთხის
        შემცველ და უმნიშვნელო გამღიზიანებლებს ერთმანეთისგან მიჯნავს. როდესაც
        ინფორმაცია არასწორად მუშავდება, თავს იჩენს ფსიქოლოგიური ცვლილებები. უნდა
        ითქვას, რომ შფოთვისა და ფსიქიკური სფეროს სხვა პრობლემების განხილვა
        მხოლოდ ფსიქოლოგიური კუთხით არ იქნება მართებული. თანამედროვე
        თვალთახედვით, ნებისმიერი ტიპის აშლილობა ადამიანის ბიო-ფსიქო-სოციალურ
        მოდელს ეფუძნება. ეს მოდელი ურთიერთდაკავშირებულ ბიოლოგიურ, ფსიქოლოგიურ და
        გარემო ფაქტორებს აერთიანებს. ორსულობის დროს შფოთვითი მდგომარეობა უნდა
        განვიხილოთ არა მხოლოდ ბიო-სამედიცინო ფიზიოლოგიურ დონეზე არამედ
        ფსიქოლოგიური და სოციალური კუთხითაც. აქედან გამომდინარე, შფოთვითი
        მდგომარეობის მიზეზად შესაძლოა, იქცეს ამ ჯგუფებში შემავალი ნებისმიერი
        ფაქტორი ან ამგვარ ფაქტორთა კომბინაცია. ბიოლოგიური საკითხი მოიაზრებს
        ადამიანის გენეტიკურად განსაზღვრულ თავისებურებას – უპასუხოს სტრესს.
        როგორც გაირკვა, ადამიანის რეაქტიულობა, მგრძნობელობა შესაძლოა გენეტიკურად
        იყოს განპირობებული. სწორედ ეს თავისებურება განსაზღვრავს ჩვენს
        პერსონალურ, ხასიათობრივ ნიშნებს. ზოგი მეტად მგრძნობიარეა სტრესის მიმართ,
        ზოგი – ნაკლებად. რაც შეეხება სოციალურ კომპონენტს, აქ იგულისხმება
        ნებისმიერი რამ, რაც ჩვენ გარშემო ხდება: ცხოვრებისეული გამოცდილება, წინა
        ორსულობები, დამოკიდებულებები ოჯახში და სხვა.
      </p>
      <p>
        შფოთვითი მდგომარეობა მაშინ ვითარდება, როდესაც არსებობს ბიოლოგიური ან და
        ფსიქო-სოციალური მოწყვლადობა, თუმცა ეს არ არის საკმარისი. თუ გენეტიკურ
        კომპონენტს სოციალურიც დაერთო, აშლილობის ალბათობაც იზრდება.
      </p>

      <p>
        ცნობილია, რომ დეპრესია უმეტესად ქალებს ემართებათ რეპროდუქციულ პერიოდში,
        ამიტომ, ცხადია, ამის საფუძველი ჰორმონალურ ცვლილებებში უნდა ვეძებოთ.
        გარკვეული როლი ენიჭება ჰორმონების - ესტროგენისა და პროგესტერონის
        გამომუშავებას, რომლის გამოყოფა ასევე მომატებულია ორსულობის დროს. რაც
        შეეხება სოციალურ ფაქტორებს, ეს უმეტესად მომავალი პასუხისმგებლობისადმი
        შიშს, თავდაჯერების ნაკლებობას, ფინანსური დამოუკიდებლობის დაკარგვას (თუ
        დედა მუშაობდა და სამსახურს თავი დაანება), გარეგნულ ცვილილებებს,
        ცხოვრების ახალ წესზე გადასვლას ეხება. მიზეზი, შესაძლოა, იყოს
        ახლობლებისგან მეტი დახმარების სურვილი, პაციენტის მეტი მოთხოვნილება
        მხარდაჭერაზე და სხვა.
      </p>

      <p>
        ფსიქიკური პრობლემა, შესაძლოა, ყველას შეხვდეს, მაგრამ ალბათობა
        განსაკუთრებით დიდია, როდესაც: ქალს მანამდე ჰქონდა დეპრესია; აქვს
        ორსულობასთან დაკავშირებული არასახარბიელო გამოცდილება; როდესაც ორსულობა
        არასასურველია; როდესაც ქალი მარტოხელა დედაა.
      </p>

      <p>
        დასაშვებია, ქალს არ ჰქონდეს გენეტიკური განწყობა ან სოციალური პრობლემები,
        მაგრამ მაინც განუვითარდეს შფოთვითი მდგომარეობა პირველი ორსულობისთანავე.
        ამას არა მხოლოდ სოციალური, არამედ სამედიცინო მნიშვნელობაც აქვს.
      </p>
      <p>
        აღმოჩნდა, რომ ქალებს, რომლებიც ორსულობისას შფოთვით პრობლემებს უჩიოდნენ,
        უფრო ხშირად აღენიშნებათ თვითნებითი აბორტები, ნაადრევი მშობიარობა,
        პრეეკლამფსია, ახალშობილთა დაბალი წონა.
      </p>
      <p className="font-bold">
        ცხოვრების წესის გავლენა ორსულის ფსიქიკურ ჯანმრთელობაზე:
      </p>
      <p>
        ნაყოფის სწორი განვითარებისთვის ცხოვრების წესი, ძილისა და კვების რეჟიმი,
        ძალზე მნიშვნელოვანია. ადინამიამ და ჰიპოდინამიამ (უძრაობამ და მცირე
        ფიზიკურმა აქტივობამ), რომელმაც შესაძლოა გამოიწვიოს გაცხიმოვნება,
        ყაბზობა, სამშობიარო მოქმედების სისუსტე და სხვა არასასურველი მოვლენები,
        შესაძლოა, ფსიქიკურ სფეროზეც მოახდინოს გავლენა, ამიტომ საჭიროა ფიზიკური
        აქტივობის დაახლოებით იმავე დოზით შენარჩუნება, როგორიც დაორსულებამდე
        გვქონდა. ორსულობისას ჟანგბადზე ფიზიოლოგიური მოთხოვნილება 25%-ით იზრდება,
        ამიტომ რეკომენდებულია საათის-საათნახევრის განმავლობაში სუფთა ჰაერზე
        სეირნობა, განსაკუთრებით – ძილის წინ. ძალიან მნიშვნელოვანია ძილი – ღამით
        მისი ხანგრძლივობა 9-10 საათზე ნაკლები არ უნდა იყოს.
      </p>
      <p className="font-bold">
        ორსულობის დროს შფოთვასთან და ემოციურ სირთულეებთან გამკლავების გზები:
      </p>
      <p>
        შფოთვით აშლილობებთან ბრძოლა სამ ძირითად მიმართულებას ეფუძნება –
        პრევენციას, ადრეულ გამოვლენას და სწორ მართვას. ცხადია, უპირველესად
        დაავადების განვითარების აღკვეთას ვცდილობთ. ამ მხრივ საუკეთესო სტრატეგიაა
        რისკფაქტორების მოდიფიკაცია, შეცვლა (თუ ისინი ცვლილებას ექვემდებარება).
        პრევენციას ვახდენთ ორსულობის დროს პაციენტის განათლებით, ფსიქოლოგიური
        მხარდაჭერით, მშობელთა სკოლებში ჩართვით, ვარჯიშის, სუფთა ჰაერზე სეირნობის
        წახალისებით. ამაში, დიდი როლის შესრულება შეუძლია მეუღლეს, ოჯახის
        წევრებს, მხარდამჭერ მეგობრებს და ა.შ. საზოგადოდ, ორსულობა ძალზე
        მნიშვნელოვანი სოციალური მოვლენაა, რომელიც, შესაძლოა, ასეთივე
        პასუხისმგებლობას და შფოთვას მამაკაცშიც იწვევდეს. მასაც სჭირდება დრო
        მეუღლის ხასიათისა თუ გარეგნობის ცვლილებებისადმი ადაპტაციისთვის. ზოგჯერ
        ყოველივე ეს ერთგვარ დისკომფორტს უქმნის წყვილს, მაგრამ თუ ცოლ-ქმარი ამას
        გაგებით მოეკიდება და ეცდება, გაუგოს ერთმანეთს, პრობლემა იოლად
        მოგვარდება. მუცლად ყოფნისას ნაყოფი გრძნობს სითბოსა და სიყვარულს, ამიტომ
        ძალიან კარგია, როდესაც ბავშვის დაბადებას სიხარულით ელიან, როდესაც ის
        სასურველი და სანატრელია. დედამ ეს ნაყოფსაც უნდა აგრძნობინოს და ამ
        პროცესში მამაც აქტიურად უნდა იყოს ჩართული.
      </p>
      <p>
        მამებს ვურჩევთ: დაესწრონ ულტრაბგერით კვლევას (მეტად სასიამოვნოა ნაყოფის
        დანახვა; ეს ბევრ მამაკაცში მამობრივ ინსტინქტს აღვიძებს); ექიმთან ვიზიტის
        დროს თან წაჰყვნენ მეუღლეს; ხელით შეიგრძნონ ნაყოფის მოძრაობა; ესაუბრონ
        ნაყოფს; დაეხმარონ მეუღლეს მშობიარობისთვის მომზადებაში, დაამშვიდონ და
        აგრძნობინონ, რომ ამ მძიმე და საპასუხისმგებლო წუთებში მის გვერდით არიან;
        დაესწრონ და დაეხმარონ მშობიარობისას. დადგენილია, რომ მშობიარობაზე მამის
        დასწრება აუმჯობესებს მის მიმდინარეობას და შედეგს.
      </p>
      <p>
        განმეორებითი ორსულობისას კარგი იქნება, თუ უფროს შვილსაც ჩავრთავთ პატარას
        მოლოდინში, ავუხსნით, რა სიახლე ელის, რათა მთელი ოჯახი ერთად, სიხარულით
        შეხვდეს ახალ წევრს; ვასწავლით, მოეფეროს ნაყოფს – ეს მას სიყვარულსა და
        მზრუნველობის სურვილს გაუღვივებს და ნაყოფსაც დადებითი ემოციით აავსებს.
      </p>
      <p>
        როგორც აღვნიშნეთ, მეორე მიმართულება პრობლემის დროულ იდენტიფიკაციას
        გულისხმობს. სამწუხაროდ, უმეტესად მხოლოდ ფიზიკური ჯანმრთელობის
        პრობლემებით ვინტერესდებით, ფსიქიკა კი უყურადღებოდ გვრჩება. არადა
        ფსიქიკური პრობლემები, ხშირად, თავად იქცევა ფიზიკურის მიზეზად. მათი
        დროული გამოვლენა, შესაძლოა, ამ გართულებათა პრევენციის ერთადერთი გზა
        იყოს. მდგომარეობის დროული გამოვლენის შემდეგ, უდიდესი მნიშვნელობა აქვს
        მის სწორ მართვას.
      </p>
    </div>
  );
}
