import React from "react";

export default function ChildBirth_Geo() {
  return (
    <div className="px-4 md:px-0">
      <img
        src="/assets/child_birth.jpg"
        alt="about-img"
        className="mt-4 mx-auto"
      />
      <h1 className="mx-auto heading-txt mb-5">მშობიარობა</h1>
      <p>
        „როგორი იქნება მშობიარობა ჩემთვის და ჩემი შვილისთვის?“ - ეს კითხვა
        სავარაუდოდ ყველა დედას უჩნდება და მშობიარობის მოახლოვებასთან ერთად, უფრო
        და უფრო ინტენსიური ხდება. მიუხედავად თეორიული მომზადებისა, თითოეული
        მშობიარობის პროცესი ინდივიდუალურია და ქალისთვის, შესაძლოა რთული იყოს იმ
        მოულოდნელ გამოწვევებთან გამკლავება, რისი წინასწარ დაგეგმვა და
        გაკონტროლება შეუძლებელია. მშობიარობის მიმდინარეობა და შედეგები
        უკავშირდება როგორც ფიზიკურ, ისე ფსიქიკურ სფეროებს. სხეულებრივი შედეგები,
        შესაძლოა, ძალიან მრავალფეროვანი იყოს და მათი ნეგატიური ზეგავლენა
        აძლიერებს არასასურველ ფსიქიკურ შედეგებსაც. ფსიქოლოგიური შედეგები ცნობიერ
        და არაცნობიერ დონეზე გავლენას ახდენს ქცევაზე და პიროვნების სტრუქტურაზე.
      </p>
      <p>
        დაახლოებით 40-50 წლის წინ ითვლებოდა, რომ ბავშვი მშობიარობის პროცესს ვერ
        განიცდის და არანაირი შეგრძნება არ აქვს. ახალ კვლევებზე დაყრდნობით,
        დღეისთვის, მეცნიერებს სრულიად საწინააღმდეგო პოზიცა აქვთ. ჩვილის კვლევაც
        გვაჩვენებს, რომ ბავშვი მშობიარობამდეც შეგრძნების მქონე და მგრძნობიარე
        არსებაა და ბევრად მეტს განიცდის, ვიდრე აქამდე ვფიქრობდით.
      </p>
      <p>
        ინტრაუტერული არსებობის პერიოდში ბავშვი სწავლობს დედის გრძნობებს,
        განცდებს, სხვადასხვა გამოცდილებას და მას უვითარდება საკუთარი აღქმის და
        დაკვირვების უნარები. ეს გამოცდილება ფეტუსის განვითარების პროცესში მყოფ
        თავის ტვინზე და ნერვულ სისტემაზე აისახება პირველადი კვალის სახით. ეს
        ადრეული ცვლილებები გენების აქტივობაზე ახდენს გავლენას და შესაბამისად,
        მთელ შემდგომ ცხოვრებაზე.
      </p>

      <p>
        ახალი ცოდნის საფუძველზე, რომ ბავშვი დაბადების წინა პერიოდს და უშუალოდ
        მშობიარობას ინდივიდუალურად განიცდის, ჩნდება კითხვა, თუ რა ხარისხით და
        ინტენსივობით ახდენს გავლენას ბავშვის განვითარებაზე ტრავმული მშობიარობა.
      </p>

      <p>
        ხშირად, ბავშვებს უწევთ საათების განმავლობაში ტკივილის, მედიკამენტების,
        გართულებების, სამედიცინო მანიპულაციების და ექსტრემალური სტრესის ატანა.
      </p>

      <p>
        ასევე დრო, უშუალოდ მშობიარობის შემდეგ, როდესაც ახალშობილი უნდა
        გაუმკლავდეს სრულიად ახალ სასიცოცხლო პირობებს, ბავშვისთვის სტრესულად
        განიცდება. ცხრა თვის განმავლობაში 37 გრადუს სითბოში, სტრესისგან
        თავისუფალ, დაცულ გარემოში არსებობების შემდეგ უეცრად ვინტილაციის მქონე,
        მკვეთრად განათებულ სამშობიარო ბლოკში აღმოჩენა - ბავშვისთვის სავარაუდოდ
        ყველაფერია სასიამოვნო მისალმების გარდა. ასევე, ჰიგიენური პროცედურები,
        კვლევები და დედასთან დაშორება აღემატება ახალშობილის ადაპტირების
        შესაძლებლობებს.
      </p>
    </div>
  );
}
