import React from "react";

export default function AboutUs() {
  return (
    <div className="px-4 md:px-0">
      <img src="/assets/about_page_img.jpg" alt="about-img" className="mt-4 mx-auto"/>
      <h1 className="mx-auto heading-txt mb-5">ჩვენ შესახებ</h1>
      <p>
      პერინატალური ფსიქოთერაპიის საზოგადოება - „პერიქეა“ არის არასამთავრობო
ორგანიზაცია, რომლის მიზანია ფსიქიკური ჯანმრთელობის ხელშეწყობა
ორსულობამდე, ორსულობის დროს და შემდგომ პერიოდში.
      </p>
      <p>
      „პერიქეა“ პერინატალური ფსიქოლოგიისა და ფსიქოთერაპიის საზოგადოების
პარტნიორია საქართველოში და აქტიურად თანამშრომლობს ორგანიზაციასთან
საერთაშორისო პროგრამა „Early Life Care”-ის ფარგლებში.
      </p>
      <p>
      პერიქეას მიზანია ახალი სიცოცხლის დაბადების პროცესში მხარდაჭერის და
ზრუნვის შეთავაზება მშობლებისა და მათი ახალშობილისთვის. ბავშვის
დაბადება კომპლექსური მოვლენაა, ამიტომ, მნიშვნელოვანია მშობლების,
სამედიცინო პერსონალის და ფსიქოლოგების კოორდინირებული და
შეთანხმებული მოქმედება, რათა თავიდან ავიცილოთ სირთულეები და
გავუმარტივოთ მშობლებს ბავშვზე ზრუნვის რთული და საპასუხისმგებლო
მისია.
      </p>

      <p>
      პერიოდი ორსულობის დაგეგმვიდან, ბავშვის დაბადების და განვითარების ერთი
წლის ჩათვლით, ქალის ცხოვრებაში არის დრო, როდესაც ის ემოციური
გამოწვევების წინაშე დგება. მნიშვნელოვანია, რომ ამ დროს ქალმა თავი არ
იგრძნოს მარტო, მიეცეს ემოციების გამოხატვის და გაზიარების შესაძლებლობა
და საჭიროების შემთხვევაში, მიიღოს ფსიქოლოგის კონსულტაცია.
      </p>

      <p className="font-semibold  text-green-600">
        ფსიქოგანათლების და კონსულტირების მნიშვნელობა{" "}
      </p>

      <ul>
        <li>
        ორსულობის დაგეგმვის ეტაპზე ქალებს ხშირად უწევთ ისეთ
გამოწვევებთან გამკლავება, როგორიცაა ლაბორატორიული კვლევები,
მცირე და ფართომასშტაბიანი ინვაზიური მანიპულაციები, რაც აისახება
ქალის ემოციურ და მენტალურ მდგომარეობაზე. შესაძლოა, ქალმა
იგრძნოს უიმედობა, უკონტროლობა, შიში და ა.შ. თუ ქალს ამ დროს არ
მიეწოდა სათანადო ემოციური მხარდაჭერა, შესაძლოა, მას განუვითარდეს
ფსიქიკური ჯანმრთელობის პრობლემები.
        </li>

        <li>
        ორსულობა ქალის ცხოვრებაში არის პერიოდი, როდესაც მისი ემოციური
ჯანმრთელობა დიდი გამოცდის წინაშე დგება. მნიშვნელოვანია, რომ ქალს
ჰქონდეს ინფორმაცია ორსულობის ფსიქიკური ფაზების შესახებ, მიიღოს
ემოციური მხარდაჭერა, განსაკურებით თუ საქმე გვაქვს ორსულობის
დროს არსებულ გარკვეულ რისკებთან.
        </li>

        <li>
        მშობიარობის შემდგომი დეპრესია, რაც საკმაოდ გავრცელებული
პრობლემაა ორსულობის შემდეგ, არ არის მხოლოდ პერსონალური
პრობლემა, ის ქვეყნის სოციალური, განვითარების და ეკონომიკური
მდგრადობის მაჩვენებელია. კვლევების თანახმად, თუ ადრეულ ეტაპზე
ხდება მშობიარობის შემდგომი დეპრესიის პრევენცია და ამოცნობა, მისი
მკურნალობის ეფექტურობა გაცილებით მაღალია, ხოლო
გამოჯანმრთელების დრო გაცილებით მოკლე.
        </li>
      </ul>

      <p>
      პერიქეას ხედვაა, რომ ყველა ქალს, კაცს და ოჯახს ჰქონდეს წვდომა დროულ და
ეფექტურ ინფორმაციასა და სერვისზე პერინატალურ ფსიქიკურ
ჯანმრთელობასთან დაკავშირებით. რაც მოიცავს მდგომარეობის სკრინინგს,
პრევენციას, მენეჯმენტს და ზრუნვას პრე და პოსტნატალურ პერიოდში.
      </p>

      <p className="font-bold">რას მოიცავს პერიქეას სერვისი:</p>

      <ul>
        <li>
        ორსულობის პერიოდში არსებული ფსიქიკური ჩივილები - მომატებული
შფოთვა, ასთენია, ჰიპერთენია, დეპრესიული ეპიზოდები, დისფორია;
        </li>
        <li>ორსულობის პერიოდში ფიზიკურ ჩივილებთან ასოცირებული სტრესი;</li>
        <li>მშობიარობისთვის მზაობის ხელშეწყობა;</li>
        <li>მშობიარობის შემდგომი დეპრესია და სხვა დარღვევები;</li>
        <li>პრენატალური ჩივილები და მასთან ასოცირებული რისკები;</li>
        <li>პოსტნატალური ჩივილები და მასთან ასოცირებული რისკები;</li>
        <li>ტრავმის დამუშავება და ჯანსაღი მიჯაჭვულობის ჩამოყალიბება;</li>
        <li>ჩვილის მოვლის რუტინა: კვება, ტირილი, ძილი;</li>
        <li>ბავშვის განვითარების ეტაპები;</li>
        <li>ფსიქოსომატიკა ჩვილობის და ადრეული ბავშვობის ასაკში;</li>
        <li>მშობლობის მოდელი და კომპეტენციები;</li>
      </ul>

      <p className="font-bold">პერიქეას სამიზნე ჯგუფები:</p>
      <p>
        <strong>ყველა მშობელი:</strong> მომავალი დედები და მამები - ორსულობამდე
        და ორსულობის შემდომ პერიოდში (ორსულობის დადასტურებიდან, მშობიარობიდან
        ერთი წლის ჩათვლით);
      </p>

      <p>
        <strong>სარისკო ორსულები:</strong> ნაადრევი მშობიარობის რისკი, წინა
        ორსულობაში მკვდრადშობილი ნაყოფი, ორსულობის შეწყვეტა, ბავშვის სიკვდილი,
        დღენაკლული ბავშვი, ბავშვის ჰოსპიტალიზაცია, მშობლის თანმხლები დაავადება -
        როგორც ფიზიკური, ისე ფსიქიკური, ალკოჰოლის და ნივთიერებათა მოხმარება;
      </p>

      <p>
        <strong>სამედიცინო და ზრუნვის სფეროში მომუშავე პერსონალი:</strong>
        {" "}ექიმები, ექთნები, აღმზრდელები;
      </p>

      <p className="font-bold">პერიქეას შედეგები:</p>
      <ul className="mb-8">
        <li>ხელს უწყობს ორსულის ემოციურ რეგულაციას და მდგრადობას;</li>
        <li>ხელს უწყობს ორსულობის მშვიდ/სტაბილურ მიმდინარეობას;</li>
        <li>
          ამცირებს შფოთვას და სტრესს, როგორც ორსულობის მონიტორინგის პროცესში,
          ასევე, სამშობიარო მანიპულაციებისას;
        </li>
        <li>
          ხელს უწყობს სარისკო და გართულებული ორსულობების ფსიქო-ემოციურ მართვას;
        </li>
        <li>
          ზრდის ორსულობის შესახებ რეალურ ინფორმირებულობას და ამცირებს „მითებს“;
        </li>
        <li>
          ხელს უწყობს სენსიბილიზაციას სარელაქსაციო და სუნთქვითი ვარჯიშებით;
        </li>
        <li>ამცირებს ფსიქოსომატური ჩივილების სიხშირეს;</li>
        <li>
          იზრდება მიმღებლობა სამედიცინო ინსტრუქციების (და მანიპულაციების)
          მიმართ;
        </li>
        <li>
          აუმჯობესებს მშობლებსა და შვილს შორის ემოციურ კავშირს და კომუნიკაციას;
        </li>
      </ul>
    </div>
  );
}
